
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "682"; */
"682.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "User Defined"; ObjectID = "683"; */
"683.title" = "Kullanıcı Tanımlı";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "684"; */
"684.title" = "Standart";

/* Class = "NSMenuItem"; title = "Categories"; ObjectID = "685"; */
"685.title" = "Kategoriler";

/* Class = "NSMenuItem"; title = "Create New Category"; ObjectID = "0xZ-ca-7WO"; */
"0xZ-ca-7WO.title" = "Yeni Kategori Oluştur";

/* Class = "NSMenuItem"; title = "Rename Category…"; ObjectID = "29x-ZG-4UJ"; */
"29x-ZG-4UJ.title" = "Kategoriyi Yeniden Adlandır…";

/* Class = "NSMenuItem"; title = "Import Presets…"; ObjectID = "6wi-GB-u1Y"; */
"6wi-GB-u1Y.title" = "Ön Ayarları İçe Aktar…";

/* Class = "NSMenuItem"; title = "Delete Preset"; ObjectID = "8Mu-k9-rUv"; */
"8Mu-k9-rUv.title" = "Öntanımı Sil";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "9bz-aZ-Pjf"; */
"9bz-aZ-Pjf.title" = "Ana Menü";

/* Class = "NSMenuItem"; title = "Delete Category"; ObjectID = "FMS-rv-LVv"; */
"FMS-rv-LVv.title" = "Kategoriyi Sil";

/* Class = "NSMenu"; title = "Move Preset to Category"; ObjectID = "dpg-pI-boZ"; */
"dpg-pI-boZ.title" = "Preset'i Kategoriye Taşı";

/* Class = "NSMenu"; title = "Brush Item Context Menu"; ObjectID = "gLd-p3-n9l"; */
"gLd-p3-n9l.title" = "Fırça Öğesi Bağlam Menüsü";

/* Class = "NSMenuItem"; title = "Rename Preset…"; ObjectID = "rBF-Fx-fJ3"; */
"rBF-Fx-fJ3.title" = "Ön Ayarı Yeniden Adlandır...";

/* Class = "NSMenuItem"; title = "Export Presets…"; ObjectID = "rD9-jN-h72"; */
"rD9-jN-h72.title" = "Dışa Aktarma Ön Ayarları…";

/* Class = "NSMenuItem"; title = "Add Preset"; ObjectID = "rjh-yd-yX0"; */
"rjh-yd-yX0.title" = "Öntanım Ekle";

/* Class = "NSMenuItem"; title = "Move Preset to Category"; ObjectID = "xlO-uy-hGK"; */
"xlO-uy-hGK.title" = "Preset'i Kategoriye Taşı";
